import '../../assets/scss/privacyPolicyStyle.scss'
import BeforeFooter from "../../components/common/BeforeFooter";
export default function PrivacyPolicy() {
  return (
    <>
    <div className={'privacy-policy'}>
      <div className="contentTitle">
                <div className="title">プライバシーポリシー</div>
        <div className="sub-title">（個人情報保護方針）</div>
      </div>
      <div className="line"></div>
      <div className="content">
        株式会社明来エンタープライズ（以下、弊社）は、パーソナルデータならびに個人情報を適正に取得・管理・利用し保護することの意義や重要性を認識し、以下の方針にもとづいて弊社が取得・保有するパーソナルデータや個人情報の適正な運用に努めてまいります。<br />
        <div><br /></div>
        <div><br /></div>
        ・弊社は、個人情報保護に関する運用と管理の社内体制を確立するとともに、この社内体制による個人情報保護の施策を確実に実施し維持するとともに、継続的な改善に努めます。<br />
        <div><br /></div>
        ・弊社は、「個人情報の保護に関する法律」や「行政手続における特定の個人を識別するための番号の利用等に関する法律」（いわゆる「マイナンバー法」）、そしてこれらに関連する他の法令や国が定める指針、各都道府県の条例、ならびに関係団体・機関が定める規範を遵守します。<br />
        <div><br /></div>
        ・弊社は、弊社の業務内容に含まれる全ての業務を遂行するにあたり、取得・管理・利用・訂正ならびに廃棄すべき個人情報を特定し、適正な範囲を超えて個人情報を取得したり、個人情報を目的外に利用したりせず、ご本人からの同意や正当な理由もなく第三者へ提供いたしません。また、個人情報保護の必要性や目的をはじめ、社内ルールおよび手順を全従業員に周知するため、教育や研修を行います。<br />
        <div><br /></div>
        ・弊社は、ご提供いただいた個人情報や、当社で運用・管理を委託された個人情報を、ご本人の同意がある場合または正当な理由がある場合を除き、目的外に利用したり、第三者に開示・提供いたしません。<br />
        <div><br /></div>
        ・個人情報の不適正な取得を防いだり、漏洩・改竄・紛失・棄損あるいは不正な開示や提供等の事故や不正行為から個人情報を安全に保護し管理するため、社内ルールと手順を整備・改善し、適正に手順に従って業務が遂行されているかどうかを確認し、違反については研修や罰則等の対応を定め、また残留リスクについては可能なかぎり対応します。<br />
        <div><br /></div>
        ・弊社は、個人情報を正確かつ最新の状態に保つとともに、個人情報の漏洩・改竄・紛失・棄損あるいは不正な開示や提供等の事故や不正行為を予防し、もしこれらの事故や不正行為が生じた場合には速やかに対処し、ご本人をはじめ関係当局へ迅速に通知いたします。<br />
        <div><br /></div>
        ・弊社は、ご本人様の個人情報ならびに弊社の管理状況に関する苦情や相談等に、誠実かつ迅速に対応します。<br />
        この方針を全従業者に周知し徹底を図るとともに、一般の方々が容易に入手可能となるよう努めます。<br />
      </div>
      <div className='sign'>株式会社明来エンタープライズ</div>
      <div className="title-two">個人情報の取り扱いについて</div>
      <div className="line"></div>
      <div className="content">
      『BLANZ』(以下、「当サイト」）で提供するサービスにおける個人情報の取り扱いについて、以下のとおり法令にしたがって公表いたします。<br />
      <div><br /></div>
        弊社は、当サイトを通じてご本人から個人情報をご提供いただく際は、通信途上における第三者の盗聴等を防止するため、SSL (Secure Sockets Layer)/TLS (Transport Layer Security)による暗号化またはこれに準ずるセキュリティ技術を使用します。ただし、ご本人のコンピューター環境により、まれにこれらの技術をご利用いただけない場合がございます。その場合には、通信途上における安全性が確保できない旨の表示をいたします。<br />
        <div><br /></div>
        <div><br /></div>
        <span>1. 個人情報取扱事業者の名称</span><br />
        株式会社明来（アキ）エンタープライズ<br />
        <div><br /></div>
        <span>2. 個人情報保護管理者</span><br />
        株式会社明来エンタープライズ 佐野章仁<br />
        <div><br /></div>
        <span>3. 個人情報の利用目的と業務</span><br />
        お客様からのお問い合わせ、ご予約、ご相談など、お客様に対してサービスを提供するにあたって必要となる業務に利用するため。<br />
        上記の利用目的を達成するために必要となる、連絡や業務の引継ぎ・共有など、社内の業務に利用するため。<br />
        <div><br /></div>
        <span>4. 当サイトでご利用者が容易に認識できない方法で取得する識別情報について</span><br />
        当サイトにおいて、IPアドレスやユーザエージェント文字列など、ウェブサーバが取得するログを、当サイトの問題を解決したり改善するために利用する場合がございます。また、当サイトにおいて利用状況を把握するために、Googleアナリティクスを利用することがあります。Googleアナリティクスは、ファーストパーティクッキーを利用して、弊社サイトへのアクセス情報を個人を特定することなく収集します。アクセス情報の収集方法および利用方法については、Googleアナリティクスサービス利用規約およびGoogleプライバシーポリシーによって定められています。Googleアナリティクスについての詳細は、次のページをご参照ください。<br />
        <div><br /></div>
        https://marketingplatform.google.com/about/analytics/<br />
        <div><br /></div>
        <span>5. 個人情報の利用制限</span><br />
        取得した情報のうち、お客様への対応に必要なものを除いては、情報を一切利用致しません。また全ての情報の取り扱い業務について、共同利用または第三者への業務委託を致しません。但し、個人情報保護法第23条に定められた例外事例のうち、以下の項目に該当する場合にのみ、ご本人からの同意なしに第三者へ個人情報を提供する場合がございます。<br />
        <div><br /></div>
        <span>1.法令に基づく場合。</span><br />
        人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難な2.場合。<br />
        3.公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき。<br />
        4.国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれのある場合。<br />
        <div><br /></div>
        <span>6. 対応業務における制限</span><br />
        個人情報をご提供いただくかどうかはご利用者様の任意です。ただし、個人情報をご提供いただけない場合や、ご提供いただいた情報が間違っている場合には、対応できかねることがございます。<br />
        <div><br /></div>
        <span>7. 開示等の対応について</span><br />
        ご自身に関する開示対象情報につきまして、利用目的の通知、情報の開示、内容の訂正、追加又は削除、利用の停止、消去、提供の停止（以下、「開示等」）のご請求をいただいた場合は、請求者がご本人であることを確認させていただいたうえで、特別の理由がない限りご請求どおりの対応をさせていただきます。<br />
        <div><br /></div>
        <span>8. 開示等の申し立て先及び個人情報の取り扱いに関する相談窓口</span><br />
        弊社のプライバシーポリシーおよび個人情報の取り扱いに関するお問い合わせは、下記窓口までご連絡ください。<br />
        <div><br /></div>
        株式会社明来エンタープライズ<br />
        住所：〒550-0015 大阪市西区南堀江1-9-1現代オレンジビル3F<br />
        TEL：06-6616-9998<br />
        E-mail：info@blanz-w.com<br />
      </div>

    </div>
  <BeforeFooter />
</>
  );
}

